{
    "voicelines": [
        { "text": "Submarine has arrived. Please stand at a minimum of 5 studs away from the hatch until it's fully opened." },
        { "text": "Please step back from the hatch." },
        { "text": "Now Arriving. Please stand back from the hatch." },
        { "text": "Stand back from the hatch." },
        { "text": "Please exit the submarine." },
        { "text": "Please exit the submarine in a calm and orderly fashion." },
        { "text": "Access to the console is limited to authorized personnel only. Please. Step. Back." },
        { "text": "Warning! You are not authorized to use this console. Continued interactions will deem you a liability. Please step back." },
        { "text": "This is a friendly reminder that this submarine is outfitted with an Internal Defense System turret. Do not continue to interact with the console." },
        { "text": "Unauthorized personnel detected. Please do not interact any further with the console." },
        { "text": "You do not have the clearance to interact with this console. Please step back." },
        { "text": "Continued attempts at interaction with this console will result in execution. weh sorry.. heh" },
        { "text": "You lack the permission to use this console. Please step back." },
        { "text": "Due to your continued attempts to use this console, you have been deemed a liability. Administering lead." },
        { "text": "Since you're unable to follow simple instructions, I have been given permission to terminate you. Goodbye." },
        { "text": "It would seem as if you do not have the cognitive function required to do your tasks. Please stand by for execution." },
        { "text": "Hello! Under normal circumstances, being in this room would lead to your execution. However, given the current situation, you have been granted an exception and have been placed on a whitelist. Whilst you're free to roam the core, take anything that could aid you, or use it as a safe-room, you do not have permission to tamper with any consoles. Should you try to interact, touch, break or kick any servers or consoles, your whitelist will be revoked, and you will be executed." },
        { "text": "Please note: You are being recorded. Smile and wave. :)" },
        { "text": "Please note: Your time here may be monitored or recorded." },
        { "text": "EXR-P personnel spotted at central NAVI control base. Updating breach log." },
        { "text": "You've returned. what is it you inquire?" },
        { "text": "Whitelisted EXR-P detected. Disengaging counter-measures. Hello!" },
        { "text": "Goodbye." },
        { "text": "Farewell, prisoner." },
        { "text": "We at Urbanshade would like to personally thank you for your... *Continued 'cooperation'*." }
    ]
}